[
  {
    "quote": "Kein Mensch muss müssen",
    "author": "Gotthold Ephraim Lessing"
  },
  {
    "quote": "Man braucht nichts im Leben zu fürchten, man muss nur alles verstehen",
    "author": "Marie Curie"
  },
  {
    "quote": "Leben, das ist das Allerseltenste in der Welt - die meisten Menschen existieren nur.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Humor ist der Knopf, der verhindert, dass uns der Kragen platzt.",
    "author": "Joachim Ringelnatz"
  },
  {
    "quote": "Sicher ist, dass nichts sicher ist. Selbst das nicht.",
    "author": "Joachim Ringelnatz"
  },
  {
    "quote": "Denken ist die schwerste Arbeit, die es gibt. Das ist wahrscheinlich auch der Grund, warum sich so wenig Leute damit beschäftigen",
    "author": "Henry Ford"
  },
  {
    "quote": "Als ich klein war, glaubte ich, Geld sei das wichtigste im Leben. Heute, da ich alt bin, weiß ich: Es stimmt.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Der ungerechteste Frieden ist immer noch besser als der gerechteste Krieg",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Die Menschen verstehen nicht, welch große Einnahmequelle in der Sparsamkeit liegt.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Suche nicht andere, sondern dich selbst zu übertreffen",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Der Feind befindet sich in unseren Mauern. Gegen unseren eigenen Luxus, unsere eigene Dummheit und unsere eigene Kriminalität müssen wir kämpfen",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Der Feind befindet sich in unseren Mauern. Gegen unseren eigenen Luxus, unsere eigene Dummheit und unsere eigene Kriminalität müssen wir kämpfen",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Keine Schuld ist dringender, als die, Dank zu sagen",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Anteilnehmende Freundschaft macht das Glück strahlender und erleichtert das Unglück",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Anteilnehmende Freundschaft macht das Glück strahlender und erleichtert das Unglück",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Gerne glauben die Menschen das, was sie wollen.",
    "author": "Gaius Iulius Caesar"
  },
  {
    "quote": "Gewohnheit ist Meister über alle Dinge.",
    "author": "Gaius Iulius Caesar"
  },
  {
    "quote": "Es ist besser, ein für allemal zu sterben, als in dauernder Erwartung des Todes zu leben.",
    "author": "Gaius Iulius Caesar"
  },
  {
    "quote": "Veni, vidi, vici. - Ich kam, sah und siegte.",
    "author": "Gaius Iulius Caesar"
  },
  {
    "quote": "Iacta alea est. - Geworfen ist der Würfel.",
    "author": "Gaius Iulius Caesar"
  },
  {
    "quote": "Du hättest nicht alt werden sollen, eh du klug geworden wärst.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Die Zeit ist ein großer Lehrer. Das Unglück: Sie tötet ihre Schüler.",
    "author": "Buddha"
  },
  {
    "quote": "Niemals in der Welt hört Haß durch Haß auf. Haß hört durch Liebe auf.",
    "author": "Buddha"
  },
  {
    "quote": "Es gibt keinen Weg zum Glück. Glücklich-sein ist der Weg.",
    "author": "Buddha"
  },
  {
    "quote": "So wie der Acker verdorben wird durch Unkraut, wird der Mensch verdorben durch seine Gier.",
    "author": "Buddha"
  },
  {
    "quote": "Lerne loszulassen, das ist der Schlüssel zum Glück.",
    "author": "Buddha"
  },
  {
    "quote": "Nimm dir jeden Tag die Zeit, still zu sitzen und auf die Dinge zu lauschen. Achte auf die Melodie des Lebens, welche in dir schwingt.",
    "author": "Buddha"
  }
]